{
  "spots": {
    "A-01,A-02": {
      "name": "北京阿儿法营教育科技有限责任公司",
      "key": "A-01,A-02",
      "intro": "利用scratch图形化编程工具创作出可以互动的体感游戏，然后连接体感器之后玩家就可以体验少儿创客的乐趣。自己动手编写游戏、关卡设计、学会怎样增加体感游戏的趣味性、边玩边学"
    },
    "A-03,A-04": {
      "name": "北京朝元时代科技有限公司",
      "key": "A-03,A-04",
      "intro": "机器人可以在现场与游客互动，比如说聊天对话，还可以给游客表演节目，唱歌跳舞等。不仅如此，还可以给他们普及创客知识那。游客还可以现场体验机械臂的多种玩法，夹取、写字画画、激光雕刻、3D打印等。"
    },
    "A-05,A-06": {
      "name": "北京•科技发展有限公司",
      "key": "A-05,A-06",
      "intro": "爱太空2017年开发的太空vr/ar体验，用HTC各种体感设备打造在太空漫步以及在太空做实验等沉浸式体验。用HTC和kinect、以及摄像头来捕捉人的动作信息，搭配虚拟场景元素达到虚拟跟现实的完美结合。仿佛身临其境，在太空遨游一般的效果"
    },
    "A-07,A-08": {
      "name": "VSPothecary & SPA Center",
      "key": "A-07,A-08",
      "intro": "Velveteen's Secret Potions delivers fresh brewed ‘Pociones & Menjunjes’. Potions and ointments made of exotic, unique and seasonal ingredients for all Very Special People to indulge themselves as they please.\nVSP is a creative entrepreneurship project with nearly 7 years of research and testing in Chinese beauty market, in Asia Pacific and now India among others. \nResearching the vast market of beauty and personal care products in China, I have created a line of skin care and facial products called \"Velveteen's Secret Potions - VSP\" that offers a Very Special Pantry with potions and menjunjes; brewed from Very Special Products, exotic and unique ingredients; with a Very Special Price, convenient for all of our Very Special People with Very Special Prerogatives, our devotion to good service. There’s VIP, and then there’s VSP.\n"
    },
    "A-09,A-10": {
      "name": "北京博创尚和科技有限公司",
      "key": "A-09,A-10",
      "intro": "模块化机器人套件可让用户根据自己的创意和想法，将近千个结构零件，搭建出不同形态的机器人：书法机器人、机器狗、机器蜘蛛等各形态机器人，同时搭配了十余种传感器及标准、高级两种控制器，执行器采用国内领先的数字舵机。搭配简单易懂的图形化编程环境，不用学习C语言也可变成控制属于自己的机器人。不但展示传统的机器人技术，同时展示了机器人与物联网等其他领域先进技术相结合的最新成果，特别适合创客群体的需求，这次空中机器人和水中机器人共同登场，跃跃欲试，面向所有怀揣创新思维的创客们。"
    },
    "A-11,A-12": {
      "name": "北京迈多多科技有限公司",
      "key": "A-11,A-12",
      "intro": "在本次活动中我司展出的项目是基于VR技术的数字创客教育活动，通过计算机以及相关的VR硬件设备，帮助中小学校方领导为学生提供一个开放的创造力展现以及基础认知训练平台。"
    },
    "A-13,A-14": {
      "name": "北京友高教育科技有限公司",
      "key": "A-13,A-14",
      "intro": "展品于2011年有北京友高教育科技有限公司设计发明，获得多项实用新型专利、外观设计专利证书以及物联网创新实验与设计资源包等软件著作权、出版物经营许可以及商标注册证书。展品主要针对K12年龄段学生进行STEM学习、创客教育以及科学普及及科技体验，更是中国电子学会主办的全国青少年电子信息等级考试和全国青少年电子信息智能创新大赛两项活动的授权推广单位。"
    },
    "A-15": {
      "name": "创业公社",
      "key": "A-15",
      "intro": "创业公社是全国领先的创业生态运营商，引领创业服务产向创业资源共享融合、专业垂直、生态多维的3.0时代发展。坚持“欢赢梦想、连接成功”的品牌理念，建立了包含空间、服务、数据的三层架构创业生态体系，构建“金融创新+项目资源+平台运营”的区域创新生态圈，衍生出创业办公、37℃公寓、水滴数据、创客金服等子品牌，布局VR/AR、智能制造、文化娱乐等新兴产业垂直孵化器和法律、媒体等创业服务商，致力于为创业者提供一站式创业解决方案。"
    },
    "A-16": {
      "name": "汉字体验馆",
      "key": "A-16",
      "intro": "位于中华世纪坛三层的汉字体验馆由大气团（北京）文化有限公司自主设计研发，运用先进的多媒体设备及展示、教育、娱乐等功能为一体，以先进的展陈方式展示和弘扬中国传统汉字文化。"
    },
    "A-17": {
      "name": "温州伟月电子科技有限公司",
      "key": "A-17",
      "intro": "温州伟月电子科技有限公司，成立于2015年，主要从事3D打印笔、3D耗材、3D打印机和3D创客教育。“产品第一，服务第一”，是我们团队秉承的宗旨。为了推进创客教育，从2016年下半年，我们开展“3D打印走进校园”公益讲座，走进50多所学校，让更多师生了解3D打印。2017年搭建创客教育交流分享平台，让全国各地的创客们分享和交流创客。至今为止，我们成功开展了四期“全国3D打印创客老师培训”和五期3D打印笔培训。"
    },
    "A-18": {
      "name": "机器人联盟",
      "key": "A-18",
      "intro": "联合机器人联盟带来的机器人各类比赛。可参与度和互动性极强VEX IQ机器人采用美国防爆局提供的塑料材质作为课程专用器材，结构简单的器材更能锻炼创新意识和动手能力。VEX IQ机器人竞赛形式多元化、平台广阔，赛事制度人性化."
    },
    "A-19,A-20": {
      "name": "北京欢乐国教育科技有限公司",
      "key": "A-19,A-20",
      "intro": "Engino 源自欧洲塞浦路斯，独特的设计使它获得多项国际大奖，目前已广泛应用在欧洲中小学教育中。tefoic产自德国，配有国内首家使用真砖石瓦的儿童课程，原比例复刻现实生活中的建筑，与艺术、历史、文化、科学完美结合。"
    },
    "A-21,A-22,A-23": {
      "name": "上海拆名晃信息科技有限公司",
      "key": "A-21,A-22,A-23",
      "intro": "游客可以戴上我们的VR头显，观看一些60视频，玩我们平台上的各种VR游戏，或者用我们自己开发的CastBox和DirecTool进行3D建模创作或者3D动画片拍摄。"
    },
    "A-24": {
      "name": "零度智控-无人机编队",
      "key": "A-24",
      "intro": "联合零度智控，将在8.11-8.13三天每个整点带来全新无人机表演，旋翼带起的气流，切割空气的声响，点燃现场. 零度智控编队飞行是目前最为炙手可热的演出形式，内置高精度机群协作算法，可在室内完成多达50架、室外100架的无人机编队飞行表演，曾在2017年央视春晚中，与毛阿敏、张杰共舞《满城烟花》获得收视率第一，并成为全球最大规模的室内无人机编队飞行表演。此后，零度智控编队飞行逐渐成为好莱坞、百度联盟大会等顶级舞台的首选表演形式。"
    },
    "A-25,A-26": {
      "name": "树上信息科技（上海）有限公司",
      "key": "A-25,A-26",
      "intro": "ScratchPi可编程电子积木是由树上科技研发的一款适合青少年创客教育的可编程电子积木，主要用于青少年编程教育，让小朋友们也能玩转编程。ScratchPi可编程电子积木层荣获“”2016国际智能星创大赛”未来之星，“2016直通硅谷创新大赛”优秀奖等荣誉，在历届makerfaire上受到创客们的喜爱。"
    },
    "A-27,A-28": {
      "name": "深圳市战音科技有限公司",
      "key": "A-27,A-28",
      "intro": "Timebox 的概念来自很多国外极客的尝试，在2014年旧金山Maker Fair, 我们看到了很多关于LED 有趣的设计，大部分是通过软件来控制单个LED并进行编程，非常酷炫，而且我们预感到可以做一些有用的东西，把停留在概念层的技术转化为实用的产品。经过1年多的不断修改和尝试，我们很欣喜的看到了一个让人振奋的新东西，它保持所有实用的功能，同时又增添了很多好玩有趣的东西。在不断的试用中，我们更加了解消费者对于科技的爱好，对客精神的真正崇拜。正在的创意来源于热爱创新，拥抱新事物的人们. 这款TIMEBOX Timebox 不仅仅是一个蓝牙音箱，它还可以作为智能闹钟，LED 像素画板，留言机使用。除此之外，还添加了 , 时钟，温度计，社交APP 通知，私密聊天，游戏，日程提醒等功能，好玩又实用"
    },
    "A-29,A-30": {
      "name": "新车间",
      "key": "A-29,A-30",
      "intro": "可穿戴设备,超导设备,塑料回收,发光面包,柔性电路,打印机,磁流体时钟,diy 机器人.展会期间，穿戴可穿戴，和超导0距离，塑料回收首饰，发光面包，打印柔性电路，磁流体时钟展示，与自制机器人一起玩\n"
    },
    "A-31": {
      "name": "河北轨道运输职业技术学院奇点智联团队",
      "key": "A-31",
      "intro": "智能镜子是未来智能家居的重要设备，借助云图像识别和智能语音识别技术实现镜子与用户的自然交互，是人工智能技术颠覆传统家具设备的典型应用。发明时间在2017年6月，参加2017中美青年创客大赛天津赛区40强，获优胜奖。"
    },
    "A-32": {
      "name": "威博瑞控北京威控睿博科技有限公司",
      "key": "A-32",
      "intro": "3D打印机和3D模型抛光机"
    },
    "A-33": {
      "name": "北京啃萝卜信息技术有限公司",
      "key": "A-33",
      "intro": "1.啃萝卜智能硬件编程平台包含自主研发的图形化Arduino编程工具，更适合Arduino的入门教学。\n2.啃萝卜发扬创客精神，制作了许多复古九十年代游戏机。\n"
    },
    "A-34": {
      "name": "北京大上科技有限公司",
      "key": "A-34",
      "intro": "Paperlike是由北京大上科技有限公司研制的全球第一款电子墨水护眼显示器。它采用环境光反射式原理，通过HDMI线与电脑连接，使用便捷。无蓝光、无频闪、无辐射，显示效果媲美传统印刷纸张，终极护眼。"
    },
    "A-35": { "name": "大黄蜂纸模", "key": "A-35", "intro": "大黄蜂纸模，刺绣，电子手工艺品等" },
    "A-36": {
      "name": "北京视感科技有限公司",
      "key": "A-36",
      "intro": "Poputar智能吉他是视感科技旗下的第一款智能乐器产品，通过琴颈LED灯指示左手按弦位置，依靠节奏游戏引导APP右手弹法，将枯燥的学琴历程转变为生动的人琴交互体验，帮助初学者以「真实吉他版节奏大师」的游戏方式快速学会流行音乐的简单伴奏。"
    },
    "A-37": {
      "name": "DFRobot",
      "key": "A-37",
      "intro": "antbo和Vortex机器人，现场参观者可亲手操纵和互动，体验antbo的娇憨步态；操控Vortex来一场足球盛宴、F1的疾驰、相扑比赛，挥一挥它又变为高尔夫，体验多种游戏模式；参观3D打印机打印原理。\n而针对广大开源硬件爱好者、教育从业者，我们准备了丰富的创客作品，教育套件和课程，分享和交流。\n"
    },
    "A-38": {
      "name": "创客星球",
      "key": "A-38",
      "intro": "创客星球作为国内最具影响力的泛科技IP内容提供商，旗下拥有《铁甲雄心》机器人格斗竞技赛真人秀（一线卫视、视频、直播平台Q4播出）、《创客星球》电视众筹节目（深圳卫视、第一财经、全网视频播出）、《未来简说》跨界演讲节目（第一财经、全网视频即将播出）、《狂爱造》创客综艺秀（全网视频）、《星球直播间》科技直播（斗鱼、京东）、《京东VR直播秀》等多个内容IP。"
    },
    "A-39": {
      "name": "万人乐高墙",
      "key": "A-39",
      "intro": "2017北京创客盛会logo的巨型乐高墙，由现场万名观众共同搭建完成。由聚德立人团队独家设计积木画，采用22种颜色乐高积木，经过数学分析和插值，表现万千色彩效果，用最佳视角，最切实可行的表现形式，还原画作的艺术魅力。"
    },
    "A-40": {
      "name": "咔嗒爸爸（kadapapa）创客教育",
      "key": "A-40",
      "intro": "咔嗒爸爸创意电子模块源于一群工程师爸爸为孩子们打造这个世界上最独特，最富创意的教育工具的美好初衷。适用于4-18岁青少年儿童的创客教育。拥有23种传感器、18种输出机构、3种控制单元。使用咔嗒创意电子模块无需复杂的编程知识即可实现趣味十足的创意项目，激发青少年儿童无穷的创造力。真正实现“玩中学”的先进教育方法和“乐中创”的创客教育理念"
    },
    "A-41": {
      "name": "ALLNET CO.,LTD",
      "key": "A-41",
      "intro": "Brick 'R' knowledge 是由德国教育专家于2011年开始研发的一款创新型接插电子模块。设计者把电子电路拆分成一个个简单、标准化的小模块，用国际标准电路符号作标识，让抽象、复杂、高深的物理电路知识普及化、趣味化，打破了技术只能是专家使用的限制，打破了使用者因年龄、知识层面、领域等因素造成的局限，打造出了一款适合8-60岁人群都能使用的电子工具套件。"
    },
    "A-42": {
      "name": "北京观动科技有限公司",
      "key": "A-42",
      "intro": "这款高仿真智能月球模型既是一件观感极佳的高级工艺品，妆点寻常家庭的生活工作空间，也是包含大量天文科学知识的科教工具，为天文爱好者和专业研究者们带来收藏和探索的乐趣。"
    },
    "A-43": {
      "name": "北京几合原本文化传播有限公司",
      "key": "A-43",
      "intro": "创意瓦楞几合玩具于2016创作，我们提倡一种轻居的新环保生活方式，轻生活，但不轻乐趣，家里的物品不是所有都需要陪你一辈子，我们的产品也不是一个永恒经典的存在，我们满足人们对新事物的探索欲，又在其完成使命后更好的循环再生。"
    },
    "A-44": {
      "name": "北京金达雷科技有限公司",
      "key": "A-44",
      "intro": "我们可以现场打印3D模型，根据客户的描述。打印观众想要的模型，我们的打印速度全球领先，可以让观众自己操作打印软件打印模型。现在讲解打印原理，普及知识。"
    },
    "A-45": {
      "name": "2046工作室",
      "key": "A-45",
      "intro": "本展品手感机械臂实验套装是一个工程师老爸带着11岁五年级男孩的创客作品，我们是家庭创客活动的积极体验者。\n该展品属于探索性质的创客实验作品，主要用于帮助青少年体验创造过程，锻炼孩子的动手能力。 该展品最初成型于2016年10月份，并在2017年逐步改进。\n"
    },
    "A-46,A-47": {
      "name": "机器人乐队",
      "key": "A-46,A-47",
      "intro": "Robot band,robot fortune telling,flag games and auto-music play."
    },
    "A-48": {
      "name": "Jugger Sport League",
      "key": "A-48",
      "intro": "Jugger运动，模拟冷兵器的团战运动\n1988年起源于德国，2016年引进中国\n产品面向10-35岁人群\n我们将其升级改造成为一种全新的娱乐运动方式\n一方面我们希望能让运动更好玩，像打游戏一样运动健身\n另一方面希望让更多的人放下手机，走出家门和亲人和朋友在一起，享受真实的快乐\n"
    },
    "A-49,A-50": {
      "name": "铁甲钢拳科技",
      "key": "A-49,A-50",
      "intro": "自主研发外骨骼系统，可以展示灵活度，部分性能。"
    },
    "A-51,A-52": {
      "name": "厦门匠客信息科技有限公司",
      "key": "A-51,A-52",
      "intro": "IronBot是一个DIY机器人系列套件，可组装出机械臂、人形机器人等多种型态。让孩子在动手中收获快乐，学习STEM(科学，技术，工程，数学)与机器人知识。孩子可通过多形态进阶式组装、图形化编程、个性化设定等功能，来打造一个完全属于自己的个性化机器人!"
    },
    "A-53": {
      "name": "北京中学“新的长城”项目学习团体",
      "key": "A-53",
      "intro": "2017年3月，北京中学学生进行“新的长城”项目学习时制作的作品，由北京中学卢菁老师和少年创学院程晨老师共同指导完成；\n        “意念狙击”是一款互动游戏产片，玩家带上头盔，集中注意力，头盔中传感器会收集脑电波的数据，当数值达到规定值，头盔前方会发射出激光，激光打中玩家前方靶心，会喷出烟雾并想起音乐，游戏结束。\n"
    },
    "A-54,A-55": {
      "name": "北京汇天威科技有限公司",
      "key": "A-54,A-55",
      "intro": "恐龙模型作品经过前期切割分解，打印，到后期组装拼接以及上色处理，直至最终成型。作品生动呈现了地质时期恐龙的原始风貌，骨骼的精妙结构有利于展现3D打印在个性化定制以及复杂物体制作方面的优势。该作品体现了弘瑞3D打印机在成型尺寸上的突破，同时兼具审美特性，有利于在展会上吸引更多关注。"
    },
    "A-56,A-57": {
      "name": "北京臻迪智能科技有限公司",
      "key": "A-56,A-57",
      "intro": "北京臻迪致力于人工智能、机器人、大数据分析等产业,为客户提供智能无人系统开发、大数据分析及可视化系统集成、虚拟仿真等一体化的产品、解决方案及服务。"
    },
    "B-01,B-02": {
      "name": "学堂在线",
      "key": "B-01,B-02",
      "intro": "将虚拟现实技术应用于在线教育领域，为学校提供覆盖硬件、软件和课程内容的VR教育解决方案，为学生提供新型教育方式，为社会探索教育的另一种可能。学生可以操作“亲身体验”课程的应用等，用户可以多角度观看模型，直接在自由的空间内对模型进行分析、修改、操控等交互。"
    },
    "B-03,B-04,B-05": {
      "name": "清华大学(艺术与科学研究中心钛墨奖组委会)",
      "key": "B-03,B-04,B-05",
      "intro": "2017年「钛墨奖」是ROOBO北京智能管家科技有限公司和清华大学艺术与科学研究中心联合主办的国际大学生创新设计竞赛类活动，以“Home Smart Home”为主题，围绕与智能家居相关的智能装备、可穿戴设备、机器人等类别，引导世界各大高校对工业设计感兴趣的同学进行创新ID设计。旨在高校范围内推广智能家居产品，挖掘高校创新设计人才。科技点亮生活，使我们的生活变得更加便捷，充满趣味，慢慢进入到今日的万物互联阶段。由人工智能技术构建的产品，伴随着人类的创造力以其出众的外观装饰着我们的现代家居。"
    },
    "B-06,B-07": {
      "name": "北京酷课教育科技有限公司",
      "key": "B-06,B-07",
      "intro": "不限年龄段的交互装置，与实体物体交互产生游戏的体验"
    },
    "B-08,B-09": {
      "name": "北京玖加财富投资管理有限公司",
      "key": "B-08,B-09",
      "intro": "展品的发明时间：2015年\n展品历史；核心团队均为国内外名校硕博毕业, 由来自SAP、百度、雪球、去哪儿、网易等知名企业高管和技术专家组成，\n同时拥有金融、企业服务及互联网技术背景，崇尚以技术推动生产力提高与突破，以大数据解决方案助力行业服务升级。\n受众群体；涵盖市场主流金融机构、机构投资者\n娱乐方式；大数据精准营销平台、智能投顾平台、全资产资讯服务平台、实盘大赛云平台\n"
    },
    "B-10,B-11": {
      "name": "北京京东尚科信息技术有限公司",
      "key": "B-10,B-11",
      "intro": "主要经营技术开发、技术转让、技术咨询、技术服务；电脑动画设计；批发电子产品、计算机、软件及辅助设备；计算机系统服务；数据处理；基础软件服务；应用软件服务；市场调查；经济贸易咨询；会议服务，承办展览展示活动；摄影扩印服务；计算机技术培训（不得面向全国招生）；设计、制作、代理、发布广告。（企业依法自主选择经营项目，开展经营活动；依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事本市产业政策禁止和限制类项目的经营活动。） ，我们始终坚持用户至上，用心服务于客户，坚持用自己的服务去打动客户，公司秉承“保证一流质量，保持一级信誉”的经营理念，坚持“客户第一”的原则为广大客户提供优质的服务。欢迎来电洽谈业务！ "
    },
    "B-12": {
      "name": "火星人视野（北京）教育科技有限公司",
      "key": "B-12",
      "intro": "2017年3月开始设计研发，火星人仿生爬行机器人1.0，2017年4月展品升级为四足全地形爬行机器人2.0，5月份衍生系列产品全地形仿生爬行机器人3.0，并设计生产蛇形、蟹形等多种机器人。产品面向5-16岁青少年，通过计算机编程及工程搭建，设计指定任务完成机器人展示。"
    },
    "B-13": {
      "name": "北京酷课教育科技有限公司",
      "key": "B-13",
      "intro": "电阻玩偶让参与者使用各种电子原件来发挥创意组合各种雕塑，并且可以带回家分享结果。家居小能手是通过常见的材料制作一个有实用功能的吸尘器。"
    },
    "B-14": {
      "name": "创想城市",
      "key": "B-14",
      "intro": "联合酷课，在现场邀请所有观众共同使用创意材料建设创想城市，作品将在美国展出。创想城市是所有充满创意的人在未来居住的地方，你希望她是什么样子的呢?"
    },
    "B-15,B-16,B-17": {
      "name": "清华大学服务设计研究所",
      "key": "B-15,B-16,B-17",
      "intro": "智能产品、VR，服务设计研究所展出5件作品集中于虚拟现实内容研发产品和智能硬件产品。"
    },
    "B-18": {
      "name": "张飞3D打印艺术工作室",
      "key": "B-18",
      "intro": "张飞3D打印艺术工作室是由北京工业大学艺术设计学院张岩、王文毅两位老师及众多优秀的同学自发组成的工作室。在艺术探索的道路上，两位老师应用最前沿的3D打印手段，将科技与艺术进行有机的结合，不断尝试各种创作的可能性。一年来，他们从本身从事的设计、动画专业入手，逐渐延伸至相关艺术、设计行业，做了大量的尝试，充分发挥出新技术带来的便利。运用新的技术手段可以将设计师从学习复杂的加工工艺中解放出来，真正实现跨界设计。"
    },
    "B-19,B-20": {
      "name": "北京大业三维科技有限公司",
      "key": "B-19,B-20",
      "intro": "先进的光固化3D打印技术，现场打印Make faire机器人模型演示（下图），亲自体验上色过程，开拓学生的创新灵感，并且学生可以现场学习建模知识。展会期间，游客除了可以参加体验模型上色工艺，也可以现场听到专业老师对3D打印的讲解，与老师互动交流。"
    },
    "B-21": {
      "name": "三迪时空网络科技（北京）有限公司",
      "key": "B-21",
      "intro": "复制经典跑车布加迪微缩模型"
    },
    "B-22": {
      "name": "航空创客空间",
      "key": "B-22",
      "intro": "游客将手放在手势识别感应区，即可对电脑游戏中飞机模型进行拼装、以及飞行操作，从而达寓教于乐进行科普教育的目的。"
    },
    "B-23": {
      "name": "人大附中实验小学创客空间",
      "key": "B-23",
      "intro": "作品于2017年制作完成，以冰糕棒为主要结构制作的仿生互动玩具，适合K12阶段学生年龄特点，具有科学性、趣味性。"
    },
    "B-24": {
      "name": "北京堂仁翔科技有限公司",
      "key": "B-24",
      "intro": "产品适合中小学创客教育，系列分为小学阶段，中学阶段及高中，使得能够很好的衔接各阶段教学要求"
    },
    "B-25,B-26": {
      "name": "深圳极贝科技有限公司",
      "key": "B-25,B-26",
      "intro": "从 2016 年底开始研发，经过十余次迭代，2017 年 6 月制造出样机。这是一款体感结合 AR 的弓形游戏配件，安装上手机后可以开弓射箭（游戏里的箭），将游戏、健身、AR 体验结合在一起。弓弦只是象征性触发装置，不具备物理杀伤力，适合 8 岁以上人群。"
    },
    "B-27": {
      "name": "青岛糖果加加教育科技有限公司",
      "key": "B-27",
      "intro": "探谷动画沙盒，是利用定格动画技术和糖果加加的制作体系，让青少年在5-10分钟内完成自己的动画作品制作。其属于STEAM创新教育中的数字媒体创新教育，主要受众于青少年群体。"
    },
    "B-28": {
      "name": "北京精灵世界文化有限公司",
      "key": "B-28",
      "intro": "2014年成立以来，infuture3d打印首饰一直受到社会广泛关注，建筑师跨界首饰行业，带来了数字化技术革新，首次参赛上海新锐设计大赛获二等奖，今年3月首登时尚芭莎"
    },
    "B-29": {
      "name": "史家小学",
      "key": "B-29",
      "intro": "自动黑板擦，集自动擦黑板和自动收集粉尘于一体，保护老师和学生不受粉尘侵害"
    },
    "B-30": {
      "name": "北京诺丁科技有限责任公司",
      "key": "B-30",
      "intro": "诺丁科技（Noatin）专注于为6岁到18岁儿童及青少年提供全面、完整的STEM教育解决方案。结合国内外先进的教育理念，创造了以Noatin图形化编程语言为核心的五大专业工具，引导创新创客教学新模式。\n五大工具分别为：诺丁云聚合系统、诺丁云端图形化编辑、诺丁云端存储系统、诺丁硬件云端编译系统及诺丁云课程框架系统\n"
    },
    "B-31": {
      "name": "北京海鲸科技有限公司",
      "key": "B-31",
      "intro": "出类拔萃的显示屏\n每一像素都令世界刮目。让你可以在难以想象的宏大画面上，体验一切精妙细节。我们挑选了业界最精尖的双目0.7寸OLED微显示屏幕，具有最逼真的绚丽色彩，单目1920x1080分辨率，无出其右，清晰度高达3147PPI,画质丝毫毕现."
    },
    "B-32": {
      "name": "北京后河谷教育科技有限公司",
      "key": "B-32",
      "intro": "可以体验用3D打印笔制作作品"
    },
    "B-33": {
      "name": "wacom",
      "key": "B-33",
      "intro": "全球领先的数位板、手写手绘板、绘图绘画板品牌。新帝、影拓、bamboo品牌系列拥有先进的触控笔功能和多点触控手势,是您创作的首选!通过演示和亲手试用，可以第一时间知道如何使用wacom及如何为你的工作带来便利。\n"
    },
    "B-34,B-35": {
      "name": "北京诺亦腾科技有限公司",
      "key": "B-34,B-35",
      "intro": "北京诺亦腾科技有限公司（Beijing Noitom Technology Ltd.） 成立于2012年，是一家在动作捕捉技术领域具有国际竞争力的公司，核心团队由一群具有世界顶\n尖水准的工程师组成，研究范围跨越传感器应用、模式识别、运动科学、生物力学以及虚拟现实等领域。\n在自主研发的“基于MEMS惯性传感器的动作捕捉技术”基础上，诺亦腾推出了一系列具有完全自主知识产权的低成本高精度动作追踪及动作捕捉产品，\n在虚拟现实交互、游戏影视开发制作、医疗诊断与康复训练、机器人控制等领域之中拥有众多应用实例，为行业带来创新与变革。\n诺亦腾从数字化人体动作的起点出发，不断地在新领域中开拓探索。\n公司名称“Noitom”是英文“运动”（Motion）单词的倒序拼写，代表着公司愿景：颠覆动作捕捉行业格局。"
    },
    "B-36,B-37": {
      "name": "中国人民大学附属中学朝阳学校趣味实验室社团",
      "key": "B-36,B-37",
      "intro": "立足于创新，创造，学生自主研发设计了pm2.5检测仪，自制空气净化器等多个发明，并多次在北京市创客比赛获奖，这次希望能和更多的创新爱好者交流。"
    },
    "B-38,B-39": {
      "name": "北京零零无限科技有限公司",
      "key": "B-38,B-39",
      "intro": "不同于市面上所有的航拍无人机产品，小黑侠是第一款真正为大众消费者设计的，安全易用的便携智能跟拍无人机。可折叠的机身设计、242g的超轻重量，仅有一本书般的大小，这让其与传统的无人机形象迥然不同。炫酷的空中悬停，智能360°全景视频，利用声纳和底置摄像头自助定位，1300万的高清像素，"
    },
    "B-40,B-41": {
      "name": "北京聚学成君教育科技有限公司",
      "key": "B-40,B-41",
      "intro": "TECHPLAY 青少年创客空间（北京聚学成君教育科技有限公司）是国内首家将创客教育与项目孵化相结合的科技教育类垂直孵化器。我们通过游戏化教学和任务化教学的方式来培养学生的动手能力、探索能力、自学能力和创造力，接下来再为他们的创意项目提供场地、设备、技术指导、加工生产和资金扶持等方面的孵化支持，让那些富有创造力的学生能够在这里亲手将自己的想法变为现实！"
    },
    "B-42,B-43": {
      "name": "Q-Space",
      "key": "B-42,B-43",
      "intro": "Visitors can look at the art works, engage with our volunteers to find out more about some of the social issues that we focus on and buy some of the products that we have on sale. They can also take part in creating their own ‘art works’ on bags, T-shirts or in our ‘creative corner’."
    },
    "B-44,B-45": {
      "name": "北京涂思科技文化发展有限公司",
      "key": "B-44,B-45",
      "intro": "我们会将展会现场进行布置，融入博物馆课程的核心精髓，给参与者尽可能还原博物馆课程的互动导赏以及工作坊创作的乐趣。"
    },
    "B-46,B-47": {
      "name": "模型世界杂志",
      "key": "B-46,B-47",
      "intro": "《模型世界》杂志为了普及模型文化，让更多朋友体验模型的乐趣，自2008年开始组织模型教室互动体验活动，教学用的器材是各类新颖的趣味模型。HOBBYWORLD比例模型社是《模型世界》杂志发起的模型俱乐部。"
    },
    "B-48,B-49": {
      "name": "西安中科比奇创新科技有限责任公司",
      "key": "B-48,B-49",
      "intro": "游客可以体验，只需要用自己的手带着我们的臂环就可以操作无人机、小车、小球、教育机器人、电脑游戏等设备"
    },
    "B-50": {
      "name": "创·舞台",
      "key": "B-50",
      "intro": "在这里将近距离观看到更多不可思议的展示和表演：机械骨骼演示、电子穿戴体验、机器人互动、智能乐器演奏等。这里也是创客的路演平台，创客们将在这里向所有人展示自己的作品，分享创作历程。"
    },
    "B-51": {
      "name": "机器人对战擂台",
      "key": "B-51",
      "intro": "联合机器人联盟 & WVA+WRA对战平台带来风靡全美的国际级机器人对战大赛、机器人格斗和激烈的机器人篮球&足球挑战赛。"
    },
    "C-01,C-02": {
      "name": "北京裕德兴商务咨询有限公司",
      "key": "C-01,C-02",
      "intro": "孩子们可以在我们的展位上进行设计互动创作，并随机现场打造。"
    },
    "C-03,C-04": {
      "name": "海淀清河一小",
      "key": "C-03,C-04",
      "intro": "自动定时系统是为了自主观察野外环境及气候变化所设计的自动装置，带声音提醒和自动拍摄功能，"
    },
    "C-05,C-06": {
      "name": "少年创学院",
      "key": "C-05,C-06",
      "intro": "2017年3月，北京中学学生进行“新的长城”项目学习时制作的作品，由北京中学卢菁老师和少年创学院程晨老师共同指导完成；\n        “意念狙击”是一款互动游戏产片，玩家带上头盔，集中注意力，头盔中传感器会收集脑电波的数据，当数值达到规定值，头盔前方会发射出激光，激光打中玩家前方靶心，会喷出烟雾并想起音乐，游戏结束。\n       游戏会记录玩家从带上头盔至激光打中靶心的时间，用于反应玩家注意力集中的速度。\n"
    },
    "C-07,C-08": {
      "name": "广州艾考教育科技有限公司",
      "key": "C-07,C-08",
      "intro": "广州艾考教育科技有限公司旗下（METAS）是中国领先的儿童创客教育品牌，以通用技术为核心打造；产品涉及智能硬件、IOT软件、STEAM教育体系，专注培养3-22岁新一代儿童青少年的STEAM素质。METAS是Maths，Engineering，Technology，Arts和Science的缩写，以“First step in STEAM”为教育核心，通过主推物联网智能科普工具游戏化学习社区，为青少年提供全面的创客教育服务。2014年11月初始团队构建完成，打造全球第一个青少年创新教育学习社区，2015年，国内老牌投资机构宜华资本追加投资，深化打造，培养青少年跨学科创客思维。"
    },
    "C-09,C-10": {
      "name": "红色星球团队",
      "key": "C-09,C-10",
      "intro": "红色星球是一个专注于扎染艺术的传承与开发的设计工作室，用现代眼光看待传统扎染工艺，并将其转化为富有艺术气息的产品，让扎染艺术成为时尚。"
    },
    "C-11,C-12": {
      "name": "天津中骏机械技术有限公司",
      "key": "C-11,C-12",
      "intro": "展品的发明时间2007年；发展到现在已经是五代产品；工业设计人群DIY；游客可以使用我们的扫描仪扫描自有产品，也可以通过使用人体扫描仪与游客互动"
    },
    "C-13": {
      "name": "扬舲环保团队",
      "key": "C-13",
      "intro": "咻鼻智能检测仪是一款通过识别食物产生的气体分辨食品安全程度的智能产品，具有灵敏度高，模块化，方便操作的特点。"
    },
    "C-14": {
      "name": "天津工大创客",
      "key": "C-14",
      "intro": "本作品采用脑电信号的采集前端，通过内部的PGA通道以及24位高精度ADC对0.5Uv-100Uv的微弱脑电信号进行放大以及数模转换，单片机采集到脑电信号数据后，进行FIR滤波器对脑电信号进行数据处理，解析出脑电信号的特征值，组成一系列神经元系统，而后运用人工神经网络进行模式判别，从而获得用户的指令。"
    },
    "C-15": {
      "name": "天津众合思创科技有限公司",
      "key": "C-15",
      "intro": "主要从事3D打印机及相关技术的研发以及创客创新教育等工作。在创客创新教育方面拥有多名专业教师，长期在天津各大中小学以及大专院校开设3D打印以及开源硬件课程，与天津南开大学、天津理工大学，天津工业大学，天津美术学院，天津科技大学，天津崇化中学，天津华宁道小学，天津汾水道小学，北京联合大学，北京丰台八中， 北京龙泉小学，北京海淀区少年宫均有长期良好合作关系。"
    },
    "C-16": {
      "name": "天津源壹装饰工程有限公司",
      "key": "C-16",
      "intro": "创意陶瓷装饰智能灯具，我们公司从2016年就投入设计生产，采用骨质瓷、木根雕等材料相结合，陶瓷等具有哼悠久的文化历史，底蕴很深，我们将它灵活的运用进我们的产品设计之中，带有艺术审美和设计的独到；我们的产品是面对整个大众市场，受众广泛，并且呢我们这个产品具有智能化操控系统，APP控制等，便捷实用；产品之马头陶瓷装饰智能台灯在天津美术学院第四届创新创业大赛上获得三等奖。"
    },
    "C-17": {
      "name": "玑瑛青年公社",
      "key": "C-17",
      "intro": "GENSBOX玑瑛青年创新公社是一个面向所有有梦想、有创新、有活力的青年人开放的创新社区，我们致力于把它建设成一个开放、协作、共享、共建的青年创新实践服务平台。目前已服务于天津的数十所高校，通过线上互动平台和线下联合共享空间，让创新、创意、创业在此交集，实现青年人的创新价值。"
    },
    "C-18": {
      "name": "北京空处空间商贸有限公司",
      "key": "C-18",
      "intro": "在展会上，我们会邀请各展品的独立设计师现场参与创作，与观众一起互动，现场解答观众的问题。让展会更加活跃，更有吸引力"
    },
    "C-19": {
      "name": "VEX EDR机器人对抗赛",
      "key": "C-19",
      "intro": "联合机器人联盟带来VEX EDR机器人比赛，对抗激烈，可参与度和互动性极强。采用更为酷炫的金属材质作为课程专用器材，学习内容涉及设计研发、搭建、调试排故、编程、信息搜集等一系列综合技能，通过课堂学习和赛事实践，培养独立思考、抗挫抗辩、实践、团队合作和制定战术战略等能力。"
    },
    "C-20": {
      "name": "深圳市小喵科技有限公司",
      "key": "C-20",
      "intro": "游客可以亲自感受图形化编程来控制机器人，亲自参与科技创造"
    },
    "C-21": { "name": "史蒂姆创客工作坊", "key": "C-21", "intro": "助老,未来生活。" },
    "C-22": {
      "name": "少年创学院工作坊",
      "key": "C-22",
      "intro": "2017年3月，北京中学学生进行“新的长城”项目学习时制作的作品，由北京中学卢菁老师和少年创学院程晨老师共同指导完成；\n        “意念狙击”是一款互动游戏产片，玩家带上头盔，集中注意力，头盔中传感器会收集脑电波的数据，当数值达到规定值，头盔前方会发射出激光，激光打中玩家前方靶心，会喷出烟雾并想起音乐，游戏结束。\n       游戏会记录玩家从带上头盔至激光打中靶心的时间，用于反应玩家注意力集中的速度。"
    },
    "C-23": {
      "name": "首都体育学院大学生创业团队",
      "key": "C-23",
      "intro": "2016年制作，传承中国传统文化脸谱，中小学生，幼儿园，拼接，涂色，diy 制作，课程具有版权，脸谱具有专利"
    },
    "C-24": {
      "name": "Peter 工作室",
      "key": "C-24",
      "intro": "1. 无人机：中学生自主设计并制作、调试的六旋翼和四旋翼无人机；搭载相机，可进行航拍。已拍摄过青龙峡、居庸关长城、APEC会址、人大附中校园等视频，并发布在优酷网站上。其中人大附中校园视频（美丽的母校--人大附中）点击浏览量已突破一万人次。\n2. 迷宫小车：自主设计制作、编程的迷你机器人，能穿越迷宫，在校级比赛中获第一名。车体为3D打印，配有LED灯光，外观醒目。\n"
    },
    "C-25": {
      "name": "DEFACTO",
      "key": "C-25",
      "intro": "DeFacto 是中国北京的一家设计公司，涉及很多学科及领域，注重3D食品打印和创意设计。Defacto  成长为北京最具创新设计理念的设计团队之一。Defacto在打印食物领域，时尚行业和产品设计等领域的自主研发项目在国内外媒体都有刊登，像中国日报，动点科技，中央电视台，北京设计周，路途社以及其他媒体。 Defacto现在为享有盛誉的国内外企业以及在智能科技领域刚兴起的创业公司提供私人订制设计和生产加工服务。"
    },
    "C-26": {
      "name": "Gowild智能科技",
      "key": "C-26",
      "intro": "游客可通过语音直接与机器内美少女琥珀互动，功能包括闲聊、虚拟养成（用户定制养成计划，从发声、形体、乐器等方面训练她成为全能明星）、生活服务（天气预报、语音提醒、新闻播报、音乐播放）等。"
    },
    "C-27": {
      "name": "深圳易马达科技有限公司",
      "key": "C-27",
      "intro": "Immotor GO可以带来与市面上一般的滑板车不一样的出行体验，现场观众可以到展位上体验最新的绿色环保出行工具，也可以感受到黑科技带给生活的便利。"
    },
    "C-28": {
      "name": "北京悠杨科技有限公司",
      "key": "C-28",
      "intro": "《史前世界》是悠杨科技最新的VR系列大电影，它是全年龄层都可以观看的影片，其中展现了史前十个纪的地貌和生物的全景象，具有一定得科普意义。"
    },
    "C-29": {
      "name": "北京创汇博智科技发展有限公司",
      "key": "C-29",
      "intro": "2016年机器人大会参会作品，《摩天轮》等"
    },
    "C-30": {
      "name": "敏行团队",
      "key": "C-30",
      "intro": "带领观众体验我们的arduino图形化编程仿真软件，同时我们还有大量的基于linkboy开发的创意作品展示。"
    },
    "C-31": {
      "name": "深圳市鑫益嘉科技股份有限公司",
      "key": "C-31",
      "intro": "巴巴腾是深圳市鑫益嘉科技股份有限公司旗下品牌，致力于儿童智能产品的研发、生产及销售。截止2016年，“巴巴腾”品牌旗下规划有陪护机器人（小腾）、AR教育机器人（Joybe）、早教机器人（阿零）、娱乐机器人（哆来咪）等儿童智能产品，主要功能诉求人机互动、亲子教育、远程亲情交流等，让身在的远方的爸爸能够随时随地和孩子沟通交流，陪伴孩子快乐成长。"
    },
    "C-32": {
      "name": "KT足球",
      "key": "C-32",
      "intro": "KT足球可不仅仅是一场足球比赛。它是属于我们年轻人的生活style。线上线下相结合的全新体育体验，你还可以自己来想出新鲜的游戏规则，只要目的不变——穿档!以及cool!"
    },
    "C-33": {
      "name": "TOYBOX儿童平衡车",
      "key": "C-33",
      "intro": "经过18个月实践的研发周期，2016年09月份TB30正式上市，适用于2-6岁宝宝早期锻炼身体平衡与协调能力，并匹配一系列的使用场景，例如超级杯赛、超级训练营等活动，帮助孩子早期建立自信与勇气。\n2016年天津市创客大赛企业组三等奖\n"
    },
    "C-34": {
      "name": "天津市大然科技有限公司",
      "key": "C-34",
      "intro": "变胞机器人采用变胞原理，能够根据环境变化及任务需求进行自我重组与重构，达到一机多能，可谓真正的变形金刚。它们集趣味性、实用性于一体，在教育娱乐、航空航天、地质勘探以及抢险救灾等领域有广阔的应用前景。"
    },
    "C-35": {
      "name": "智飞&回声团队",
      "key": "C-35",
      "intro": "“智能假肢”是一款主要针对残疾人的智能硬件。目前市面上主流的假肢产品基本是不能动的固定假肢，残疾人无法对假肢实现真正的控制，比如实现自主抓取东西等等，只能满足残疾人的最基本需求。根据这些假肢使用上的痛点，我们开发了这款智能假肢，可以让残疾人把假肢当成自己新生的第二只手，并且可以对实现五个手指、手腕等等的灵活控制，让残疾人最大限度的体验和使用自己的“人造身体”，对于残疾人的心理康复也有极大的帮助，有助于快速走出失去肢体的痛苦的心理阴影。同时智能假肢还拥有可定制化的特点，可以依照不同程度的残疾人进行个人定制。"
    },
    "C-36": {
      "name": "北京京铂尔科技有限公司",
      "key": "C-36",
      "intro": " 内置WIFI：远程互联互通\n APP远程遥控设置省心省力\n 智能语音技术：自由的语音交互和智能控制（专利技术）\n 360°电磁加热：三维立体加热饭更香\n 球釜内胆：农家土灶的味道\n 智能微控制器：加热温度的科学控制，营养不流失\n 内置过流保护装置：安全可靠\n 人工智能菜谱手把手语音教作菜\n 人工智能用户画像对接高端食材购物平台，送菜上门(目前北京已经开通)\n 做饭心得分享，社交互动\n 粥、饭、蛋糕、蒸菜、煲汤、预约、定时"
    },
    "C-37": {
      "name": "天津深之蓝海洋设备科技有限公司",
      "key": "C-37",
      "intro": "白鲨MAX是一款智能水下观测型机器人，具有操作简单、姿态可控、环境适应能力强的特点。本产品采用四旋翼式垂直推进器+两水平推进器动力布局，可实现仰俯、横滚、航向三轴姿态调和前后、垂直方向运动；使用动力配平和姿态控制，使ROV在复杂水况下也能轻松完成观测工作；操作上可以采用遥控手柄、手机、平板电脑等来实现对机器人的控制，非常便捷。本产品广泛应用于水下娱乐、管道检查、水下（河流、湖泊、海洋等）探索、危险区域调查等应用领域。"
    },
    "C-38": { "name": "铅笔动画", "key": "C-38", "intro": "用声和光构成的灯光空间装置" },
    "C-39": {
      "name": "天津大力金刚科技有限公司",
      "key": "C-39",
      "intro": "水下清淤机器人自2016年初开始立项进行市场调研，2016年8月初代产品成型，2017年2月二代产品设计完成；\n其主要适用各大管道的清洗、清淤、喷涂填补等操作，并且同时可对管道内情况进行数据采集、上报、整理；\n期间荣获\n“大无缝•东丽杯”天津青年创新创业大赛  优秀奖\n天津市青年创客路演活动  三等奖\n"
    },
    "C-40,C-41": {
      "name": "天津智汇时代科技有限公司",
      "key": "C-40,C-41",
      "intro": "公司成立于2016年初，在专业的技术团队带领下，现已研发出第一代智能导航机器人和互动大屏机器（可与人无障碍进行语音互动和自主移动），并获得“混合避障功能”、“移动监控”等多项技术专利"
    },
    "C-42,C-43,C-44": {
      "name": "Makeblock Co., Ltd.",
      "key": "C-42,C-43,C-44",
      "intro": "Makeblock是一个行业领先的DIY机器人搭建和STEAM教育学习平台。Makeblock 产品主要包含 STEAM 教育套件、科技玩具套件、DIY 机器人套件，以及拥有超过500种机械和电子部件的金属积木搭建平台，配套容易入门的图形化编程软件与丰富的线上和线下教程资源，让每个人都能够轻松实现奇思妙想, 享受创造的乐趣"
    },
    "C-45,C-46": {
      "name": "北京创客智慧科技有限公司",
      "key": "C-45,C-46",
      "intro": "微信安全机床是我们建设创客教室的必备工具，可切割，打磨，雕刻。老师，学生创客爱好者是我们的主要受众。可现场体验。"
    },
    "C-47,C-48": {
      "name": "Banana Pi创客社区",
      "key": "C-47,C-48",
      "intro": "2013年深圳源创通信科技有限公司与鸿海集团联合研发，并于2014年正式推出“香蕉派”，一经推出，便引爆了市场，去年，比派科技从源创通信独立，并在去年松湖杯创业大赛中签下5000万合同，如今公司产品月销3至5万片，销往176个国家及地区，已高居全球前列"
    },
    "D-01": {
      "name": "创新论坛",
      "key": "D-01",
      "intro": "邀请全球30位来自科技创新、艺术设计、创客教育、品牌创投等领域的知名人士进行讲演和跨界圆桌。以“新 · New”为总主题，特设六场不同主题的分论坛，每日两场，每场论坛156个观众席位。创新论坛将联合ZAKER进行全球高清同步直播，为身在世界各地的人们提供参与活动的全新方式。8.11-8.13每天13:00-17:30, 中华世纪坛1号发布厅等你到来。"
    },
    "D-02": {
      "name": "歌华DSC工作坊-售卖区&兑奖区",
      "key": "D-02",
      "intro": "歌华作为本次活动主办方，也精心准备了工作坊的内容，更多属于你的创意作品将在这里诞生，快来一探究竟！这里有精美的限量活动周边等你来抢，同样，这里也是H5游戏通关的兑奖站！礼品有限，先到先得！"
    },
    "D-03": {
      "name": "青橙创客教育",
      "key": "D-03",
      "intro": "北京青橙创客教育科技有限公司是一家专注于创新教育的整合服务平台。为幼教、普教、职教、高教提供融合文化、课程、设备、空间四位一体的创新教育整体解决方案，拥有强大的创新课程体系研发能力、教育服务能力和顶层设计规划能力。"
    },
    "D-04": {
      "name": "乐高教育",
      "key": "D-04",
      "intro": "乐高教育隶属于乐高集团，1980年成立于丹麦，为全世界的教师和学生提供内容丰富、具有挑战性、趣味性和可操作性的学习工具和教学解决方案。乐高活动中心一直秉承着“做中学，玩中学”的教育理念，让孩子们在自己喜欢的活动过程中提高学习兴趣，增强动手能力，培养团队精神，解决问题的能力，表达能力，社交能力以及逻辑思维能力。"
    },
    "D-05": { "name": "emerge工作坊", "key": "D-05", "intro": "" },
    "D-06": {
      "name": "北京因科未来教育科技有限公司",
      "key": "D-06",
      "intro": "展会期间，游客可以操控机器人做一些互动的游戏。1.猜拳机器人，可以和机器人猜拳，让大家认知机器人的原理机构以及编程算法等科技知识。2.操控VEX机器人，以2016VEX 世界机器人锦标赛的“IQ 极速过度”比赛基础模型为依托，让青少年认知科技机器人比赛的规则，和国际科接轨。"
    },
    "D-07": {
      "name": "斑马骑士（北京）科技有限公司",
      "key": "D-07",
      "intro": "适合4-15岁儿童的机器人编程玩具、体验活动/课程。通过国内外优秀的儿童机器人产品，如dash&dot、ozobot、kamibot、airblock等，以及过往的学生作品，以快速的比赛活动（20-30分钟一波），以及完整体验课（60分钟左右），让孩子和家长迅速了解创客、机器人、编程等的体验和价值。"
    },
    "D-08": {
      "name": "机器人联盟-工作坊",
      "key": "D-08",
      "intro": "智慧学习机器人联盟是由中国教育技术学会智慧学习工作委员会发起成立，以发展机器人教育为宗旨，开展课程与教材开发、教师培训、课题研究、竞赛活动、校企合作等项目，为学校开展机器人教育提供课程、教材、产品、培训、赛事等服务的对接，以立足本土对接世界的方式开展相应工作。"
    },
    "D-09": { "name": "中央美术学院毕设作品展", "key": "D-09", "intro": "" },
    "D-10": { "name": "中央美术学院毕设作品展", "key": "D-10", "intro": "" },
    "D-11": {
      "name": "大雨，声音和发光体",
      "key": "D-11",
      "intro": "这是一个由SeeekLab团队创作的可互动的艺术体验空间，也是为自闭症的孩子制造的一个美丽的幻境。在这个空间里，一切的美好都是和“接触”有关。用手轻拍雨滴，光在雨滴间扩散；轻触彼此，乐音响起，四围因触碰而改变。更奇妙的是，在空间里有一条发光的凳子，这条凳子能读懂人类的肢体语言。坐在发光凳上的人们触碰到彼此后，整个房间的雨滴颜色都会随之而变。并伴随着人的动作，奏出一首充满色彩的乐曲。这是一个神奇的发光雨屋，让我们一起来发现人和人的接触是那么轻松美好。"
    },
    "D-12": {
      "name": "VR Play",
      "key": "D-12",
      "intro": "中国最大的VR社群VRplay召集VR战士们于现场一争高下。"
    },
    "D-13": {
      "name": "北京竞技时代科技有限公司",
      "key": "D-13",
      "intro": "北京竞技时代科技有限公司成立于2015年，是全球第一家举办VR电竞大赛的公司，目前运营WVA和WRA两项赛事。WVA（World Virtual Arena）, 即全球虚拟竞技大赛，是由竞技时代于2015年创办的赛事，影视红星赵丽颖出任形象大使。WRA（World Robot Arena）, 即全球机器人竞技大赛，是由竞技时代于2016年发起的赛事，并得到社会各界的广泛观注及众多玩家的喜爱。"
    },
    "D-14": {
      "name": "创客电影院",
      "key": "D-14",
      "intro": "一个隐藏在喧闹活动现场的文艺园地。在这里，中央戏曲学院戏曲动画系毕业生把传统戏曲和二次元结合。创客电影院还有台湾的优秀创客电影以及更多精彩的节目"
    }
  },
  "spots_arr": [
    {
      "name": "北京阿儿法营教育科技有限责任公司",
      "key": "A-01,A-02",
      "intro": "利用scratch图形化编程工具创作出可以互动的体感游戏，然后连接体感器之后玩家就可以体验少儿创客的乐趣。自己动手编写游戏、关卡设计、学会怎样增加体感游戏的趣味性、边玩边学"
    },
    {
      "name": "北京朝元时代科技有限公司",
      "key": "A-03,A-04",
      "intro": "机器人可以在现场与游客互动，比如说聊天对话，还可以给游客表演节目，唱歌跳舞等。不仅如此，还可以给他们普及创客知识那。游客还可以现场体验机械臂的多种玩法，夹取、写字画画、激光雕刻、3D打印等。"
    },
    {
      "name": "北京•科技发展有限公司",
      "key": "A-05,A-06",
      "intro": "爱太空2017年开发的太空vr/ar体验，用HTC各种体感设备打造在太空漫步以及在太空做实验等沉浸式体验。用HTC和kinect、以及摄像头来捕捉人的动作信息，搭配虚拟场景元素达到虚拟跟现实的完美结合。仿佛身临其境，在太空遨游一般的效果"
    },
    {
      "name": "VSPothecary & SPA Center",
      "key": "A-07,A-08",
      "intro": "Velveteen's Secret Potions delivers fresh brewed ‘Pociones & Menjunjes’. Potions and ointments made of exotic, unique and seasonal ingredients for all Very Special People to indulge themselves as they please.\nVSP is a creative entrepreneurship project with nearly 7 years of research and testing in Chinese beauty market, in Asia Pacific and now India among others. \nResearching the vast market of beauty and personal care products in China, I have created a line of skin care and facial products called \"Velveteen's Secret Potions - VSP\" that offers a Very Special Pantry with potions and menjunjes; brewed from Very Special Products, exotic and unique ingredients; with a Very Special Price, convenient for all of our Very Special People with Very Special Prerogatives, our devotion to good service. There’s VIP, and then there’s VSP.\n"
    },
    {
      "name": "北京博创尚和科技有限公司",
      "key": "A-09,A-10",
      "intro": "模块化机器人套件可让用户根据自己的创意和想法，将近千个结构零件，搭建出不同形态的机器人：书法机器人、机器狗、机器蜘蛛等各形态机器人，同时搭配了十余种传感器及标准、高级两种控制器，执行器采用国内领先的数字舵机。搭配简单易懂的图形化编程环境，不用学习C语言也可变成控制属于自己的机器人。不但展示传统的机器人技术，同时展示了机器人与物联网等其他领域先进技术相结合的最新成果，特别适合创客群体的需求，这次空中机器人和水中机器人共同登场，跃跃欲试，面向所有怀揣创新思维的创客们。"
    },
    {
      "name": "北京迈多多科技有限公司",
      "key": "A-11,A-12",
      "intro": "在本次活动中我司展出的项目是基于VR技术的数字创客教育活动，通过计算机以及相关的VR硬件设备，帮助中小学校方领导为学生提供一个开放的创造力展现以及基础认知训练平台。"
    },
    {
      "name": "北京友高教育科技有限公司",
      "key": "A-13,A-14",
      "intro": "展品于2011年有北京友高教育科技有限公司设计发明，获得多项实用新型专利、外观设计专利证书以及物联网创新实验与设计资源包等软件著作权、出版物经营许可以及商标注册证书。展品主要针对K12年龄段学生进行STEM学习、创客教育以及科学普及及科技体验，更是中国电子学会主办的全国青少年电子信息等级考试和全国青少年电子信息智能创新大赛两项活动的授权推广单位。"
    },
    {
      "name": "创业公社",
      "key": "A-15",
      "intro": "创业公社是全国领先的创业生态运营商，引领创业服务产向创业资源共享融合、专业垂直、生态多维的3.0时代发展。坚持“欢赢梦想、连接成功”的品牌理念，建立了包含空间、服务、数据的三层架构创业生态体系，构建“金融创新+项目资源+平台运营”的区域创新生态圈，衍生出创业办公、37℃公寓、水滴数据、创客金服等子品牌，布局VR/AR、智能制造、文化娱乐等新兴产业垂直孵化器和法律、媒体等创业服务商，致力于为创业者提供一站式创业解决方案。"
    },
    {
      "name": "汉字体验馆",
      "key": "A-16",
      "intro": "位于中华世纪坛三层的汉字体验馆由大气团（北京）文化有限公司自主设计研发，运用先进的多媒体设备及展示、教育、娱乐等功能为一体，以先进的展陈方式展示和弘扬中国传统汉字文化。"
    },
    {
      "name": "温州伟月电子科技有限公司",
      "key": "A-17",
      "intro": "温州伟月电子科技有限公司，成立于2015年，主要从事3D打印笔、3D耗材、3D打印机和3D创客教育。“产品第一，服务第一”，是我们团队秉承的宗旨。为了推进创客教育，从2016年下半年，我们开展“3D打印走进校园”公益讲座，走进50多所学校，让更多师生了解3D打印。2017年搭建创客教育交流分享平台，让全国各地的创客们分享和交流创客。至今为止，我们成功开展了四期“全国3D打印创客老师培训”和五期3D打印笔培训。"
    },
    {
      "name": "机器人联盟",
      "key": "A-18",
      "intro": "联合机器人联盟带来的机器人各类比赛。可参与度和互动性极强VEX IQ机器人采用美国防爆局提供的塑料材质作为课程专用器材，结构简单的器材更能锻炼创新意识和动手能力。VEX IQ机器人竞赛形式多元化、平台广阔，赛事制度人性化."
    },
    {
      "name": "北京欢乐国教育科技有限公司",
      "key": "A-19,A-20",
      "intro": "Engino 源自欧洲塞浦路斯，独特的设计使它获得多项国际大奖，目前已广泛应用在欧洲中小学教育中。tefoic产自德国，配有国内首家使用真砖石瓦的儿童课程，原比例复刻现实生活中的建筑，与艺术、历史、文化、科学完美结合。"
    },
    {
      "name": "上海拆名晃信息科技有限公司",
      "key": "A-21,A-22,A-23",
      "intro": "游客可以戴上我们的VR头显，观看一些60视频，玩我们平台上的各种VR游戏，或者用我们自己开发的CastBox和DirecTool进行3D建模创作或者3D动画片拍摄。"
    },
    {
      "name": "零度智控-无人机编队",
      "key": "A-24",
      "intro": "联合零度智控，将在8.11-8.13三天每个整点带来全新无人机表演，旋翼带起的气流，切割空气的声响，点燃现场. 零度智控编队飞行是目前最为炙手可热的演出形式，内置高精度机群协作算法，可在室内完成多达50架、室外100架的无人机编队飞行表演，曾在2017年央视春晚中，与毛阿敏、张杰共舞《满城烟花》获得收视率第一，并成为全球最大规模的室内无人机编队飞行表演。此后，零度智控编队飞行逐渐成为好莱坞、百度联盟大会等顶级舞台的首选表演形式。"
    },
    {
      "name": "树上信息科技（上海）有限公司",
      "key": "A-25,A-26",
      "intro": "ScratchPi可编程电子积木是由树上科技研发的一款适合青少年创客教育的可编程电子积木，主要用于青少年编程教育，让小朋友们也能玩转编程。ScratchPi可编程电子积木层荣获“”2016国际智能星创大赛”未来之星，“2016直通硅谷创新大赛”优秀奖等荣誉，在历届makerfaire上受到创客们的喜爱。"
    },
    {
      "name": "深圳市战音科技有限公司",
      "key": "A-27,A-28",
      "intro": "Timebox 的概念来自很多国外极客的尝试，在2014年旧金山Maker Fair, 我们看到了很多关于LED 有趣的设计，大部分是通过软件来控制单个LED并进行编程，非常酷炫，而且我们预感到可以做一些有用的东西，把停留在概念层的技术转化为实用的产品。经过1年多的不断修改和尝试，我们很欣喜的看到了一个让人振奋的新东西，它保持所有实用的功能，同时又增添了很多好玩有趣的东西。在不断的试用中，我们更加了解消费者对于科技的爱好，对客精神的真正崇拜。正在的创意来源于热爱创新，拥抱新事物的人们. 这款TIMEBOX Timebox 不仅仅是一个蓝牙音箱，它还可以作为智能闹钟，LED 像素画板，留言机使用。除此之外，还添加了 , 时钟，温度计，社交APP 通知，私密聊天，游戏，日程提醒等功能，好玩又实用"
    },
    {
      "name": "新车间",
      "key": "A-29,A-30",
      "intro": "可穿戴设备,超导设备,塑料回收,发光面包,柔性电路,打印机,磁流体时钟,diy 机器人.展会期间，穿戴可穿戴，和超导0距离，塑料回收首饰，发光面包，打印柔性电路，磁流体时钟展示，与自制机器人一起玩\n"
    },
    {
      "name": "河北轨道运输职业技术学院奇点智联团队",
      "key": "A-31",
      "intro": "智能镜子是未来智能家居的重要设备，借助云图像识别和智能语音识别技术实现镜子与用户的自然交互，是人工智能技术颠覆传统家具设备的典型应用。发明时间在2017年6月，参加2017中美青年创客大赛天津赛区40强，获优胜奖。"
    },
    { "name": "威博瑞控北京威控睿博科技有限公司", "key": "A-32", "intro": "3D打印机和3D模型抛光机" },
    {
      "name": "北京啃萝卜信息技术有限公司",
      "key": "A-33",
      "intro": "1.啃萝卜智能硬件编程平台包含自主研发的图形化Arduino编程工具，更适合Arduino的入门教学。\n2.啃萝卜发扬创客精神，制作了许多复古九十年代游戏机。\n"
    },
    {
      "name": "北京大上科技有限公司",
      "key": "A-34",
      "intro": "Paperlike是由北京大上科技有限公司研制的全球第一款电子墨水护眼显示器。它采用环境光反射式原理，通过HDMI线与电脑连接，使用便捷。无蓝光、无频闪、无辐射，显示效果媲美传统印刷纸张，终极护眼。"
    },
    { "name": "大黄蜂纸模", "key": "A-35", "intro": "大黄蜂纸模，刺绣，电子手工艺品等" },
    {
      "name": "北京视感科技有限公司",
      "key": "A-36",
      "intro": "Poputar智能吉他是视感科技旗下的第一款智能乐器产品，通过琴颈LED灯指示左手按弦位置，依靠节奏游戏引导APP右手弹法，将枯燥的学琴历程转变为生动的人琴交互体验，帮助初学者以「真实吉他版节奏大师」的游戏方式快速学会流行音乐的简单伴奏。"
    },
    {
      "name": "DFRobot",
      "key": "A-37",
      "intro": "antbo和Vortex机器人，现场参观者可亲手操纵和互动，体验antbo的娇憨步态；操控Vortex来一场足球盛宴、F1的疾驰、相扑比赛，挥一挥它又变为高尔夫，体验多种游戏模式；参观3D打印机打印原理。\n而针对广大开源硬件爱好者、教育从业者，我们准备了丰富的创客作品，教育套件和课程，分享和交流。\n"
    },
    {
      "name": "创客星球",
      "key": "A-38",
      "intro": "创客星球作为国内最具影响力的泛科技IP内容提供商，旗下拥有《铁甲雄心》机器人格斗竞技赛真人秀（一线卫视、视频、直播平台Q4播出）、《创客星球》电视众筹节目（深圳卫视、第一财经、全网视频播出）、《未来简说》跨界演讲节目（第一财经、全网视频即将播出）、《狂爱造》创客综艺秀（全网视频）、《星球直播间》科技直播（斗鱼、京东）、《京东VR直播秀》等多个内容IP。"
    },
    {
      "name": "万人乐高墙",
      "key": "A-39",
      "intro": "2017北京创客盛会logo的巨型乐高墙，由现场万名观众共同搭建完成。由聚德立人团队独家设计积木画，采用22种颜色乐高积木，经过数学分析和插值，表现万千色彩效果，用最佳视角，最切实可行的表现形式，还原画作的艺术魅力。"
    },
    {
      "name": "咔嗒爸爸（kadapapa）创客教育",
      "key": "A-40",
      "intro": "咔嗒爸爸创意电子模块源于一群工程师爸爸为孩子们打造这个世界上最独特，最富创意的教育工具的美好初衷。适用于4-18岁青少年儿童的创客教育。拥有23种传感器、18种输出机构、3种控制单元。使用咔嗒创意电子模块无需复杂的编程知识即可实现趣味十足的创意项目，激发青少年儿童无穷的创造力。真正实现“玩中学”的先进教育方法和“乐中创”的创客教育理念"
    },
    {
      "name": "ALLNET CO.,LTD",
      "key": "A-41",
      "intro": "Brick 'R' knowledge 是由德国教育专家于2011年开始研发的一款创新型接插电子模块。设计者把电子电路拆分成一个个简单、标准化的小模块，用国际标准电路符号作标识，让抽象、复杂、高深的物理电路知识普及化、趣味化，打破了技术只能是专家使用的限制，打破了使用者因年龄、知识层面、领域等因素造成的局限，打造出了一款适合8-60岁人群都能使用的电子工具套件。"
    },
    {
      "name": "北京观动科技有限公司",
      "key": "A-42",
      "intro": "这款高仿真智能月球模型既是一件观感极佳的高级工艺品，妆点寻常家庭的生活工作空间，也是包含大量天文科学知识的科教工具，为天文爱好者和专业研究者们带来收藏和探索的乐趣。"
    },
    {
      "name": "北京几合原本文化传播有限公司",
      "key": "A-43",
      "intro": "创意瓦楞几合玩具于2016创作，我们提倡一种轻居的新环保生活方式，轻生活，但不轻乐趣，家里的物品不是所有都需要陪你一辈子，我们的产品也不是一个永恒经典的存在，我们满足人们对新事物的探索欲，又在其完成使命后更好的循环再生。"
    },
    {
      "name": "北京金达雷科技有限公司",
      "key": "A-44",
      "intro": "我们可以现场打印3D模型，根据客户的描述。打印观众想要的模型，我们的打印速度全球领先，可以让观众自己操作打印软件打印模型。现在讲解打印原理，普及知识。"
    },
    {
      "name": "2046工作室",
      "key": "A-45",
      "intro": "本展品手感机械臂实验套装是一个工程师老爸带着11岁五年级男孩的创客作品，我们是家庭创客活动的积极体验者。\n该展品属于探索性质的创客实验作品，主要用于帮助青少年体验创造过程，锻炼孩子的动手能力。 该展品最初成型于2016年10月份，并在2017年逐步改进。\n"
    },
    {
      "name": "机器人乐队",
      "key": "A-46,A-47",
      "intro": "Robot band,robot fortune telling,flag games and auto-music play."
    },
    {
      "name": "Jugger Sport League",
      "key": "A-48",
      "intro": "Jugger运动，模拟冷兵器的团战运动\n1988年起源于德国，2016年引进中国\n产品面向10-35岁人群\n我们将其升级改造成为一种全新的娱乐运动方式\n一方面我们希望能让运动更好玩，像打游戏一样运动健身\n另一方面希望让更多的人放下手机，走出家门和亲人和朋友在一起，享受真实的快乐\n"
    },
    {
      "name": "铁甲钢拳科技",
      "key": "A-49,A-50",
      "intro": "自主研发外骨骼系统，可以展示灵活度，部分性能。"
    },
    {
      "name": "厦门匠客信息科技有限公司",
      "key": "A-51,A-52",
      "intro": "IronBot是一个DIY机器人系列套件，可组装出机械臂、人形机器人等多种型态。让孩子在动手中收获快乐，学习STEM(科学，技术，工程，数学)与机器人知识。孩子可通过多形态进阶式组装、图形化编程、个性化设定等功能，来打造一个完全属于自己的个性化机器人!"
    },
    {
      "name": "北京中学“新的长城”项目学习团体",
      "key": "A-53",
      "intro": "2017年3月，北京中学学生进行“新的长城”项目学习时制作的作品，由北京中学卢菁老师和少年创学院程晨老师共同指导完成；\n        “意念狙击”是一款互动游戏产片，玩家带上头盔，集中注意力，头盔中传感器会收集脑电波的数据，当数值达到规定值，头盔前方会发射出激光，激光打中玩家前方靶心，会喷出烟雾并想起音乐，游戏结束。\n"
    },
    {
      "name": "北京汇天威科技有限公司",
      "key": "A-54,A-55",
      "intro": "恐龙模型作品经过前期切割分解，打印，到后期组装拼接以及上色处理，直至最终成型。作品生动呈现了地质时期恐龙的原始风貌，骨骼的精妙结构有利于展现3D打印在个性化定制以及复杂物体制作方面的优势。该作品体现了弘瑞3D打印机在成型尺寸上的突破，同时兼具审美特性，有利于在展会上吸引更多关注。"
    },
    {
      "name": "北京臻迪智能科技有限公司",
      "key": "A-56,A-57",
      "intro": "北京臻迪致力于人工智能、机器人、大数据分析等产业,为客户提供智能无人系统开发、大数据分析及可视化系统集成、虚拟仿真等一体化的产品、解决方案及服务。"
    },
    {
      "name": "学堂在线",
      "key": "B-01,B-02",
      "intro": "将虚拟现实技术应用于在线教育领域，为学校提供覆盖硬件、软件和课程内容的VR教育解决方案，为学生提供新型教育方式，为社会探索教育的另一种可能。学生可以操作“亲身体验”课程的应用等，用户可以多角度观看模型，直接在自由的空间内对模型进行分析、修改、操控等交互。"
    },
    {
      "name": "清华大学(艺术与科学研究中心钛墨奖组委会)",
      "key": "B-03,B-04,B-05",
      "intro": "2017年「钛墨奖」是ROOBO北京智能管家科技有限公司和清华大学艺术与科学研究中心联合主办的国际大学生创新设计竞赛类活动，以“Home Smart Home”为主题，围绕与智能家居相关的智能装备、可穿戴设备、机器人等类别，引导世界各大高校对工业设计感兴趣的同学进行创新ID设计。旨在高校范围内推广智能家居产品，挖掘高校创新设计人才。科技点亮生活，使我们的生活变得更加便捷，充满趣味，慢慢进入到今日的万物互联阶段。由人工智能技术构建的产品，伴随着人类的创造力以其出众的外观装饰着我们的现代家居。"
    },
    {
      "name": "北京酷课教育科技有限公司",
      "key": "B-06,B-07",
      "intro": "不限年龄段的交互装置，与实体物体交互产生游戏的体验"
    },
    {
      "name": "北京玖加财富投资管理有限公司",
      "key": "B-08,B-09",
      "intro": "展品的发明时间：2015年\n展品历史；核心团队均为国内外名校硕博毕业, 由来自SAP、百度、雪球、去哪儿、网易等知名企业高管和技术专家组成，\n同时拥有金融、企业服务及互联网技术背景，崇尚以技术推动生产力提高与突破，以大数据解决方案助力行业服务升级。\n受众群体；涵盖市场主流金融机构、机构投资者\n娱乐方式；大数据精准营销平台、智能投顾平台、全资产资讯服务平台、实盘大赛云平台\n"
    },
    {
      "name": "北京京东尚科信息技术有限公司",
      "key": "B-10,B-11",
      "intro": "主要经营技术开发、技术转让、技术咨询、技术服务；电脑动画设计；批发电子产品、计算机、软件及辅助设备；计算机系统服务；数据处理；基础软件服务；应用软件服务；市场调查；经济贸易咨询；会议服务，承办展览展示活动；摄影扩印服务；计算机技术培训（不得面向全国招生）；设计、制作、代理、发布广告。（企业依法自主选择经营项目，开展经营活动；依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事本市产业政策禁止和限制类项目的经营活动。） ，我们始终坚持用户至上，用心服务于客户，坚持用自己的服务去打动客户，公司秉承“保证一流质量，保持一级信誉”的经营理念，坚持“客户第一”的原则为广大客户提供优质的服务。欢迎来电洽谈业务！ "
    },
    {
      "name": "火星人视野（北京）教育科技有限公司",
      "key": "B-12",
      "intro": "2017年3月开始设计研发，火星人仿生爬行机器人1.0，2017年4月展品升级为四足全地形爬行机器人2.0，5月份衍生系列产品全地形仿生爬行机器人3.0，并设计生产蛇形、蟹形等多种机器人。产品面向5-16岁青少年，通过计算机编程及工程搭建，设计指定任务完成机器人展示。"
    },
    {
      "name": "北京酷课教育科技有限公司",
      "key": "B-13",
      "intro": "电阻玩偶让参与者使用各种电子原件来发挥创意组合各种雕塑，并且可以带回家分享结果。家居小能手是通过常见的材料制作一个有实用功能的吸尘器。"
    },
    {
      "name": "创想城市",
      "key": "B-14",
      "intro": "联合酷课，在现场邀请所有观众共同使用创意材料建设创想城市，作品将在美国展出。创想城市是所有充满创意的人在未来居住的地方，你希望她是什么样子的呢?"
    },
    {
      "name": "清华大学服务设计研究所",
      "key": "B-15,B-16,B-17",
      "intro": "智能产品、VR，服务设计研究所展出5件作品集中于虚拟现实内容研发产品和智能硬件产品。"
    },
    {
      "name": "张飞3D打印艺术工作室",
      "key": "B-18",
      "intro": "张飞3D打印艺术工作室是由北京工业大学艺术设计学院张岩、王文毅两位老师及众多优秀的同学自发组成的工作室。在艺术探索的道路上，两位老师应用最前沿的3D打印手段，将科技与艺术进行有机的结合，不断尝试各种创作的可能性。一年来，他们从本身从事的设计、动画专业入手，逐渐延伸至相关艺术、设计行业，做了大量的尝试，充分发挥出新技术带来的便利。运用新的技术手段可以将设计师从学习复杂的加工工艺中解放出来，真正实现跨界设计。"
    },
    {
      "name": "北京大业三维科技有限公司",
      "key": "B-19,B-20",
      "intro": "先进的光固化3D打印技术，现场打印Make faire机器人模型演示（下图），亲自体验上色过程，开拓学生的创新灵感，并且学生可以现场学习建模知识。展会期间，游客除了可以参加体验模型上色工艺，也可以现场听到专业老师对3D打印的讲解，与老师互动交流。"
    },
    { "name": "三迪时空网络科技（北京）有限公司", "key": "B-21", "intro": "复制经典跑车布加迪微缩模型" },
    {
      "name": "航空创客空间",
      "key": "B-22",
      "intro": "游客将手放在手势识别感应区，即可对电脑游戏中飞机模型进行拼装、以及飞行操作，从而达寓教于乐进行科普教育的目的。"
    },
    {
      "name": "人大附中实验小学创客空间",
      "key": "B-23",
      "intro": "作品于2017年制作完成，以冰糕棒为主要结构制作的仿生互动玩具，适合K12阶段学生年龄特点，具有科学性、趣味性。"
    },
    {
      "name": "北京堂仁翔科技有限公司",
      "key": "B-24",
      "intro": "产品适合中小学创客教育，系列分为小学阶段，中学阶段及高中，使得能够很好的衔接各阶段教学要求"
    },
    {
      "name": "深圳极贝科技有限公司",
      "key": "B-25,B-26",
      "intro": "从 2016 年底开始研发，经过十余次迭代，2017 年 6 月制造出样机。这是一款体感结合 AR 的弓形游戏配件，安装上手机后可以开弓射箭（游戏里的箭），将游戏、健身、AR 体验结合在一起。弓弦只是象征性触发装置，不具备物理杀伤力，适合 8 岁以上人群。"
    },
    {
      "name": "青岛糖果加加教育科技有限公司",
      "key": "B-27",
      "intro": "探谷动画沙盒，是利用定格动画技术和糖果加加的制作体系，让青少年在5-10分钟内完成自己的动画作品制作。其属于STEAM创新教育中的数字媒体创新教育，主要受众于青少年群体。"
    },
    {
      "name": "北京精灵世界文化有限公司",
      "key": "B-28",
      "intro": "2014年成立以来，infuture3d打印首饰一直受到社会广泛关注，建筑师跨界首饰行业，带来了数字化技术革新，首次参赛上海新锐设计大赛获二等奖，今年3月首登时尚芭莎"
    },
    {
      "name": "史家小学",
      "key": "B-29",
      "intro": "自动黑板擦，集自动擦黑板和自动收集粉尘于一体，保护老师和学生不受粉尘侵害"
    },
    {
      "name": "北京诺丁科技有限责任公司",
      "key": "B-30",
      "intro": "诺丁科技（Noatin）专注于为6岁到18岁儿童及青少年提供全面、完整的STEM教育解决方案。结合国内外先进的教育理念，创造了以Noatin图形化编程语言为核心的五大专业工具，引导创新创客教学新模式。\n五大工具分别为：诺丁云聚合系统、诺丁云端图形化编辑、诺丁云端存储系统、诺丁硬件云端编译系统及诺丁云课程框架系统\n"
    },
    {
      "name": "北京海鲸科技有限公司",
      "key": "B-31",
      "intro": "出类拔萃的显示屏\n每一像素都令世界刮目。让你可以在难以想象的宏大画面上，体验一切精妙细节。我们挑选了业界最精尖的双目0.7寸OLED微显示屏幕，具有最逼真的绚丽色彩，单目1920x1080分辨率，无出其右，清晰度高达3147PPI,画质丝毫毕现."
    },
    { "name": "北京后河谷教育科技有限公司", "key": "B-32", "intro": "可以体验用3D打印笔制作作品" },
    {
      "name": "wacom",
      "key": "B-33",
      "intro": "全球领先的数位板、手写手绘板、绘图绘画板品牌。新帝、影拓、bamboo品牌系列拥有先进的触控笔功能和多点触控手势,是您创作的首选!通过演示和亲手试用，可以第一时间知道如何使用wacom及如何为你的工作带来便利。\n"
    },
    {
      "name": "北京诺亦腾科技有限公司",
      "key": "B-34,B-35",
      "intro": "北京诺亦腾科技有限公司（Beijing Noitom Technology Ltd.） 成立于2012年，是一家在动作捕捉技术领域具有国际竞争力的公司，核心团队由一群具有世界顶\n尖水准的工程师组成，研究范围跨越传感器应用、模式识别、运动科学、生物力学以及虚拟现实等领域。\n在自主研发的“基于MEMS惯性传感器的动作捕捉技术”基础上，诺亦腾推出了一系列具有完全自主知识产权的低成本高精度动作追踪及动作捕捉产品，\n在虚拟现实交互、游戏影视开发制作、医疗诊断与康复训练、机器人控制等领域之中拥有众多应用实例，为行业带来创新与变革。\n诺亦腾从数字化人体动作的起点出发，不断地在新领域中开拓探索。\n公司名称“Noitom”是英文“运动”（Motion）单词的倒序拼写，代表着公司愿景：颠覆动作捕捉行业格局。"
    },
    {
      "name": "中国人民大学附属中学朝阳学校趣味实验室社团",
      "key": "B-36,B-37",
      "intro": "立足于创新，创造，学生自主研发设计了pm2.5检测仪，自制空气净化器等多个发明，并多次在北京市创客比赛获奖，这次希望能和更多的创新爱好者交流。"
    },
    {
      "name": "北京零零无限科技有限公司",
      "key": "B-38,B-39",
      "intro": "不同于市面上所有的航拍无人机产品，小黑侠是第一款真正为大众消费者设计的，安全易用的便携智能跟拍无人机。可折叠的机身设计、242g的超轻重量，仅有一本书般的大小，这让其与传统的无人机形象迥然不同。炫酷的空中悬停，智能360°全景视频，利用声纳和底置摄像头自助定位，1300万的高清像素，"
    },
    {
      "name": "北京聚学成君教育科技有限公司",
      "key": "B-40,B-41",
      "intro": "TECHPLAY 青少年创客空间（北京聚学成君教育科技有限公司）是国内首家将创客教育与项目孵化相结合的科技教育类垂直孵化器。我们通过游戏化教学和任务化教学的方式来培养学生的动手能力、探索能力、自学能力和创造力，接下来再为他们的创意项目提供场地、设备、技术指导、加工生产和资金扶持等方面的孵化支持，让那些富有创造力的学生能够在这里亲手将自己的想法变为现实！"
    },
    {
      "name": "Q-Space",
      "key": "B-42,B-43",
      "intro": "Visitors can look at the art works, engage with our volunteers to find out more about some of the social issues that we focus on and buy some of the products that we have on sale. They can also take part in creating their own ‘art works’ on bags, T-shirts or in our ‘creative corner’."
    },
    {
      "name": "北京涂思科技文化发展有限公司",
      "key": "B-44,B-45",
      "intro": "我们会将展会现场进行布置，融入博物馆课程的核心精髓，给参与者尽可能还原博物馆课程的互动导赏以及工作坊创作的乐趣。"
    },
    {
      "name": "模型世界杂志",
      "key": "B-46,B-47",
      "intro": "《模型世界》杂志为了普及模型文化，让更多朋友体验模型的乐趣，自2008年开始组织模型教室互动体验活动，教学用的器材是各类新颖的趣味模型。HOBBYWORLD比例模型社是《模型世界》杂志发起的模型俱乐部。"
    },
    {
      "name": "西安中科比奇创新科技有限责任公司",
      "key": "B-48,B-49",
      "intro": "游客可以体验，只需要用自己的手带着我们的臂环就可以操作无人机、小车、小球、教育机器人、电脑游戏等设备"
    },
    {
      "name": "创·舞台",
      "key": "B-50",
      "intro": "在这里将近距离观看到更多不可思议的展示和表演：机械骨骼演示、电子穿戴体验、机器人互动、智能乐器演奏等。这里也是创客的路演平台，创客们将在这里向所有人展示自己的作品，分享创作历程。"
    },
    {
      "name": "机器人对战擂台",
      "key": "B-51",
      "intro": "联合机器人联盟 & WVA+WRA对战平台带来风靡全美的国际级机器人对战大赛、机器人格斗和激烈的机器人篮球&足球挑战赛。"
    },
    {
      "name": "北京裕德兴商务咨询有限公司",
      "key": "C-01,C-02",
      "intro": "孩子们可以在我们的展位上进行设计互动创作，并随机现场打造。"
    },
    {
      "name": "海淀清河一小",
      "key": "C-03,C-04",
      "intro": "自动定时系统是为了自主观察野外环境及气候变化所设计的自动装置，带声音提醒和自动拍摄功能，"
    },
    {
      "name": "少年创学院",
      "key": "C-05,C-06",
      "intro": "2017年3月，北京中学学生进行“新的长城”项目学习时制作的作品，由北京中学卢菁老师和少年创学院程晨老师共同指导完成；\n        “意念狙击”是一款互动游戏产片，玩家带上头盔，集中注意力，头盔中传感器会收集脑电波的数据，当数值达到规定值，头盔前方会发射出激光，激光打中玩家前方靶心，会喷出烟雾并想起音乐，游戏结束。\n       游戏会记录玩家从带上头盔至激光打中靶心的时间，用于反应玩家注意力集中的速度。\n"
    },
    {
      "name": "广州艾考教育科技有限公司",
      "key": "C-07,C-08",
      "intro": "广州艾考教育科技有限公司旗下（METAS）是中国领先的儿童创客教育品牌，以通用技术为核心打造；产品涉及智能硬件、IOT软件、STEAM教育体系，专注培养3-22岁新一代儿童青少年的STEAM素质。METAS是Maths，Engineering，Technology，Arts和Science的缩写，以“First step in STEAM”为教育核心，通过主推物联网智能科普工具游戏化学习社区，为青少年提供全面的创客教育服务。2014年11月初始团队构建完成，打造全球第一个青少年创新教育学习社区，2015年，国内老牌投资机构宜华资本追加投资，深化打造，培养青少年跨学科创客思维。"
    },
    {
      "name": "红色星球团队",
      "key": "C-09,C-10",
      "intro": "红色星球是一个专注于扎染艺术的传承与开发的设计工作室，用现代眼光看待传统扎染工艺，并将其转化为富有艺术气息的产品，让扎染艺术成为时尚。"
    },
    {
      "name": "天津中骏机械技术有限公司",
      "key": "C-11,C-12",
      "intro": "展品的发明时间2007年；发展到现在已经是五代产品；工业设计人群DIY；游客可以使用我们的扫描仪扫描自有产品，也可以通过使用人体扫描仪与游客互动"
    },
    {
      "name": "扬舲环保团队",
      "key": "C-13",
      "intro": "咻鼻智能检测仪是一款通过识别食物产生的气体分辨食品安全程度的智能产品，具有灵敏度高，模块化，方便操作的特点。"
    },
    {
      "name": "天津工大创客",
      "key": "C-14",
      "intro": "本作品采用脑电信号的采集前端，通过内部的PGA通道以及24位高精度ADC对0.5Uv-100Uv的微弱脑电信号进行放大以及数模转换，单片机采集到脑电信号数据后，进行FIR滤波器对脑电信号进行数据处理，解析出脑电信号的特征值，组成一系列神经元系统，而后运用人工神经网络进行模式判别，从而获得用户的指令。"
    },
    {
      "name": "天津众合思创科技有限公司",
      "key": "C-15",
      "intro": "主要从事3D打印机及相关技术的研发以及创客创新教育等工作。在创客创新教育方面拥有多名专业教师，长期在天津各大中小学以及大专院校开设3D打印以及开源硬件课程，与天津南开大学、天津理工大学，天津工业大学，天津美术学院，天津科技大学，天津崇化中学，天津华宁道小学，天津汾水道小学，北京联合大学，北京丰台八中， 北京龙泉小学，北京海淀区少年宫均有长期良好合作关系。"
    },
    {
      "name": "天津源壹装饰工程有限公司",
      "key": "C-16",
      "intro": "创意陶瓷装饰智能灯具，我们公司从2016年就投入设计生产，采用骨质瓷、木根雕等材料相结合，陶瓷等具有哼悠久的文化历史，底蕴很深，我们将它灵活的运用进我们的产品设计之中，带有艺术审美和设计的独到；我们的产品是面对整个大众市场，受众广泛，并且呢我们这个产品具有智能化操控系统，APP控制等，便捷实用；产品之马头陶瓷装饰智能台灯在天津美术学院第四届创新创业大赛上获得三等奖。"
    },
    {
      "name": "玑瑛青年公社",
      "key": "C-17",
      "intro": "GENSBOX玑瑛青年创新公社是一个面向所有有梦想、有创新、有活力的青年人开放的创新社区，我们致力于把它建设成一个开放、协作、共享、共建的青年创新实践服务平台。目前已服务于天津的数十所高校，通过线上互动平台和线下联合共享空间，让创新、创意、创业在此交集，实现青年人的创新价值。"
    },
    {
      "name": "北京空处空间商贸有限公司",
      "key": "C-18",
      "intro": "在展会上，我们会邀请各展品的独立设计师现场参与创作，与观众一起互动，现场解答观众的问题。让展会更加活跃，更有吸引力"
    },
    {
      "name": "VEX EDR机器人对抗赛",
      "key": "C-19",
      "intro": "联合机器人联盟带来VEX EDR机器人比赛，对抗激烈，可参与度和互动性极强。采用更为酷炫的金属材质作为课程专用器材，学习内容涉及设计研发、搭建、调试排故、编程、信息搜集等一系列综合技能，通过课堂学习和赛事实践，培养独立思考、抗挫抗辩、实践、团队合作和制定战术战略等能力。"
    },
    {
      "name": "深圳市小喵科技有限公司",
      "key": "C-20",
      "intro": "游客可以亲自感受图形化编程来控制机器人，亲自参与科技创造"
    },
    { "name": "史蒂姆创客工作坊", "key": "C-21", "intro": "助老,未来生活。" },
    {
      "name": "少年创学院工作坊",
      "key": "C-22",
      "intro": "2017年3月，北京中学学生进行“新的长城”项目学习时制作的作品，由北京中学卢菁老师和少年创学院程晨老师共同指导完成；\n        “意念狙击”是一款互动游戏产片，玩家带上头盔，集中注意力，头盔中传感器会收集脑电波的数据，当数值达到规定值，头盔前方会发射出激光，激光打中玩家前方靶心，会喷出烟雾并想起音乐，游戏结束。\n       游戏会记录玩家从带上头盔至激光打中靶心的时间，用于反应玩家注意力集中的速度。"
    },
    {
      "name": "首都体育学院大学生创业团队",
      "key": "C-23",
      "intro": "2016年制作，传承中国传统文化脸谱，中小学生，幼儿园，拼接，涂色，diy 制作，课程具有版权，脸谱具有专利"
    },
    {
      "name": "Peter 工作室",
      "key": "C-24",
      "intro": "1. 无人机：中学生自主设计并制作、调试的六旋翼和四旋翼无人机；搭载相机，可进行航拍。已拍摄过青龙峡、居庸关长城、APEC会址、人大附中校园等视频，并发布在优酷网站上。其中人大附中校园视频（美丽的母校--人大附中）点击浏览量已突破一万人次。\n2. 迷宫小车：自主设计制作、编程的迷你机器人，能穿越迷宫，在校级比赛中获第一名。车体为3D打印，配有LED灯光，外观醒目。\n"
    },
    {
      "name": "DEFACTO",
      "key": "C-25",
      "intro": "DeFacto 是中国北京的一家设计公司，涉及很多学科及领域，注重3D食品打印和创意设计。Defacto  成长为北京最具创新设计理念的设计团队之一。Defacto在打印食物领域，时尚行业和产品设计等领域的自主研发项目在国内外媒体都有刊登，像中国日报，动点科技，中央电视台，北京设计周，路途社以及其他媒体。 Defacto现在为享有盛誉的国内外企业以及在智能科技领域刚兴起的创业公司提供私人订制设计和生产加工服务。"
    },
    {
      "name": "Gowild智能科技",
      "key": "C-26",
      "intro": "游客可通过语音直接与机器内美少女琥珀互动，功能包括闲聊、虚拟养成（用户定制养成计划，从发声、形体、乐器等方面训练她成为全能明星）、生活服务（天气预报、语音提醒、新闻播报、音乐播放）等。"
    },
    {
      "name": "深圳易马达科技有限公司",
      "key": "C-27",
      "intro": "Immotor GO可以带来与市面上一般的滑板车不一样的出行体验，现场观众可以到展位上体验最新的绿色环保出行工具，也可以感受到黑科技带给生活的便利。"
    },
    {
      "name": "北京悠杨科技有限公司",
      "key": "C-28",
      "intro": "《史前世界》是悠杨科技最新的VR系列大电影，它是全年龄层都可以观看的影片，其中展现了史前十个纪的地貌和生物的全景象，具有一定得科普意义。"
    },
    {
      "name": "北京创汇博智科技发展有限公司",
      "key": "C-29",
      "intro": "2016年机器人大会参会作品，《摩天轮》等"
    },
    {
      "name": "敏行团队",
      "key": "C-30",
      "intro": "带领观众体验我们的arduino图形化编程仿真软件，同时我们还有大量的基于linkboy开发的创意作品展示。"
    },
    {
      "name": "深圳市鑫益嘉科技股份有限公司",
      "key": "C-31",
      "intro": "巴巴腾是深圳市鑫益嘉科技股份有限公司旗下品牌，致力于儿童智能产品的研发、生产及销售。截止2016年，“巴巴腾”品牌旗下规划有陪护机器人（小腾）、AR教育机器人（Joybe）、早教机器人（阿零）、娱乐机器人（哆来咪）等儿童智能产品，主要功能诉求人机互动、亲子教育、远程亲情交流等，让身在的远方的爸爸能够随时随地和孩子沟通交流，陪伴孩子快乐成长。"
    },
    {
      "name": "KT足球",
      "key": "C-32",
      "intro": "KT足球可不仅仅是一场足球比赛。它是属于我们年轻人的生活style。线上线下相结合的全新体育体验，你还可以自己来想出新鲜的游戏规则，只要目的不变——穿档!以及cool!"
    },
    {
      "name": "TOYBOX儿童平衡车",
      "key": "C-33",
      "intro": "经过18个月实践的研发周期，2016年09月份TB30正式上市，适用于2-6岁宝宝早期锻炼身体平衡与协调能力，并匹配一系列的使用场景，例如超级杯赛、超级训练营等活动，帮助孩子早期建立自信与勇气。\n2016年天津市创客大赛企业组三等奖\n"
    },
    {
      "name": "天津市大然科技有限公司",
      "key": "C-34",
      "intro": "变胞机器人采用变胞原理，能够根据环境变化及任务需求进行自我重组与重构，达到一机多能，可谓真正的变形金刚。它们集趣味性、实用性于一体，在教育娱乐、航空航天、地质勘探以及抢险救灾等领域有广阔的应用前景。"
    },
    {
      "name": "智飞&回声团队",
      "key": "C-35",
      "intro": "“智能假肢”是一款主要针对残疾人的智能硬件。目前市面上主流的假肢产品基本是不能动的固定假肢，残疾人无法对假肢实现真正的控制，比如实现自主抓取东西等等，只能满足残疾人的最基本需求。根据这些假肢使用上的痛点，我们开发了这款智能假肢，可以让残疾人把假肢当成自己新生的第二只手，并且可以对实现五个手指、手腕等等的灵活控制，让残疾人最大限度的体验和使用自己的“人造身体”，对于残疾人的心理康复也有极大的帮助，有助于快速走出失去肢体的痛苦的心理阴影。同时智能假肢还拥有可定制化的特点，可以依照不同程度的残疾人进行个人定制。"
    },
    {
      "name": "北京京铂尔科技有限公司",
      "key": "C-36",
      "intro": " 内置WIFI：远程互联互通\n APP远程遥控设置省心省力\n 智能语音技术：自由的语音交互和智能控制（专利技术）\n 360°电磁加热：三维立体加热饭更香\n 球釜内胆：农家土灶的味道\n 智能微控制器：加热温度的科学控制，营养不流失\n 内置过流保护装置：安全可靠\n 人工智能菜谱手把手语音教作菜\n 人工智能用户画像对接高端食材购物平台，送菜上门(目前北京已经开通)\n 做饭心得分享，社交互动\n 粥、饭、蛋糕、蒸菜、煲汤、预约、定时"
    },
    {
      "name": "天津深之蓝海洋设备科技有限公司",
      "key": "C-37",
      "intro": "白鲨MAX是一款智能水下观测型机器人，具有操作简单、姿态可控、环境适应能力强的特点。本产品采用四旋翼式垂直推进器+两水平推进器动力布局，可实现仰俯、横滚、航向三轴姿态调和前后、垂直方向运动；使用动力配平和姿态控制，使ROV在复杂水况下也能轻松完成观测工作；操作上可以采用遥控手柄、手机、平板电脑等来实现对机器人的控制，非常便捷。本产品广泛应用于水下娱乐、管道检查、水下（河流、湖泊、海洋等）探索、危险区域调查等应用领域。"
    },
    { "name": "铅笔动画", "key": "C-38", "intro": "用声和光构成的灯光空间装置" },
    {
      "name": "天津大力金刚科技有限公司",
      "key": "C-39",
      "intro": "水下清淤机器人自2016年初开始立项进行市场调研，2016年8月初代产品成型，2017年2月二代产品设计完成；\n其主要适用各大管道的清洗、清淤、喷涂填补等操作，并且同时可对管道内情况进行数据采集、上报、整理；\n期间荣获\n“大无缝•东丽杯”天津青年创新创业大赛  优秀奖\n天津市青年创客路演活动  三等奖\n"
    },
    {
      "name": "天津智汇时代科技有限公司",
      "key": "C-40,C-41",
      "intro": "公司成立于2016年初，在专业的技术团队带领下，现已研发出第一代智能导航机器人和互动大屏机器（可与人无障碍进行语音互动和自主移动），并获得“混合避障功能”、“移动监控”等多项技术专利"
    },
    {
      "name": "Makeblock Co., Ltd.",
      "key": "C-42,C-43,C-44",
      "intro": "Makeblock是一个行业领先的DIY机器人搭建和STEAM教育学习平台。Makeblock 产品主要包含 STEAM 教育套件、科技玩具套件、DIY 机器人套件，以及拥有超过500种机械和电子部件的金属积木搭建平台，配套容易入门的图形化编程软件与丰富的线上和线下教程资源，让每个人都能够轻松实现奇思妙想, 享受创造的乐趣"
    },
    {
      "name": "北京创客智慧科技有限公司",
      "key": "C-45,C-46",
      "intro": "微信安全机床是我们建设创客教室的必备工具，可切割，打磨，雕刻。老师，学生创客爱好者是我们的主要受众。可现场体验。"
    },
    {
      "name": "Banana Pi创客社区",
      "key": "C-47,C-48",
      "intro": "2013年深圳源创通信科技有限公司与鸿海集团联合研发，并于2014年正式推出“香蕉派”，一经推出，便引爆了市场，去年，比派科技从源创通信独立，并在去年松湖杯创业大赛中签下5000万合同，如今公司产品月销3至5万片，销往176个国家及地区，已高居全球前列"
    },
    {
      "name": "创新论坛",
      "key": "D-01",
      "intro": "邀请全球30位来自科技创新、艺术设计、创客教育、品牌创投等领域的知名人士进行讲演和跨界圆桌。以“新 · New”为总主题，特设六场不同主题的分论坛，每日两场，每场论坛156个观众席位。创新论坛将联合ZAKER进行全球高清同步直播，为身在世界各地的人们提供参与活动的全新方式。8.11-8.13每天13:00-17:30, 中华世纪坛1号发布厅等你到来。"
    },
    {
      "name": "歌华DSC工作坊-售卖区&兑奖区",
      "key": "D-02",
      "intro": "歌华作为本次活动主办方，也精心准备了工作坊的内容，更多属于你的创意作品将在这里诞生，快来一探究竟！这里有精美的限量活动周边等你来抢，同样，这里也是H5游戏通关的兑奖站！礼品有限，先到先得！"
    },
    {
      "name": "青橙创客教育",
      "key": "D-03",
      "intro": "北京青橙创客教育科技有限公司是一家专注于创新教育的整合服务平台。为幼教、普教、职教、高教提供融合文化、课程、设备、空间四位一体的创新教育整体解决方案，拥有强大的创新课程体系研发能力、教育服务能力和顶层设计规划能力。"
    },
    {
      "name": "乐高教育",
      "key": "D-04",
      "intro": "乐高教育隶属于乐高集团，1980年成立于丹麦，为全世界的教师和学生提供内容丰富、具有挑战性、趣味性和可操作性的学习工具和教学解决方案。乐高活动中心一直秉承着“做中学，玩中学”的教育理念，让孩子们在自己喜欢的活动过程中提高学习兴趣，增强动手能力，培养团队精神，解决问题的能力，表达能力，社交能力以及逻辑思维能力。"
    },
    { "name": "emerge工作坊", "key": "D-05", "intro": "" },
    {
      "name": "北京因科未来教育科技有限公司",
      "key": "D-06",
      "intro": "展会期间，游客可以操控机器人做一些互动的游戏。1.猜拳机器人，可以和机器人猜拳，让大家认知机器人的原理机构以及编程算法等科技知识。2.操控VEX机器人，以2016VEX 世界机器人锦标赛的“IQ 极速过度”比赛基础模型为依托，让青少年认知科技机器人比赛的规则，和国际科接轨。"
    },
    {
      "name": "斑马骑士（北京）科技有限公司",
      "key": "D-07",
      "intro": "适合4-15岁儿童的机器人编程玩具、体验活动/课程。通过国内外优秀的儿童机器人产品，如dash&dot、ozobot、kamibot、airblock等，以及过往的学生作品，以快速的比赛活动（20-30分钟一波），以及完整体验课（60分钟左右），让孩子和家长迅速了解创客、机器人、编程等的体验和价值。"
    },
    {
      "name": "机器人联盟-工作坊",
      "key": "D-08",
      "intro": "智慧学习机器人联盟是由中国教育技术学会智慧学习工作委员会发起成立，以发展机器人教育为宗旨，开展课程与教材开发、教师培训、课题研究、竞赛活动、校企合作等项目，为学校开展机器人教育提供课程、教材、产品、培训、赛事等服务的对接，以立足本土对接世界的方式开展相应工作。"
    },
    { "name": "中央美术学院毕设作品展", "key": "D-09", "intro": "" },
    { "name": "中央美术学院毕设作品展", "key": "D-10", "intro": "" },
    {
      "name": "大雨，声音和发光体",
      "key": "D-11",
      "intro": "这是一个由SeeekLab团队创作的可互动的艺术体验空间，也是为自闭症的孩子制造的一个美丽的幻境。在这个空间里，一切的美好都是和“接触”有关。用手轻拍雨滴，光在雨滴间扩散；轻触彼此，乐音响起，四围因触碰而改变。更奇妙的是，在空间里有一条发光的凳子，这条凳子能读懂人类的肢体语言。坐在发光凳上的人们触碰到彼此后，整个房间的雨滴颜色都会随之而变。并伴随着人的动作，奏出一首充满色彩的乐曲。这是一个神奇的发光雨屋，让我们一起来发现人和人的接触是那么轻松美好。"
    },
    {
      "name": "VR Play",
      "key": "D-12",
      "intro": "中国最大的VR社群VRplay召集VR战士们于现场一争高下。"
    },
    {
      "name": "北京竞技时代科技有限公司",
      "key": "D-13",
      "intro": "北京竞技时代科技有限公司成立于2015年，是全球第一家举办VR电竞大赛的公司，目前运营WVA和WRA两项赛事。WVA（World Virtual Arena）, 即全球虚拟竞技大赛，是由竞技时代于2015年创办的赛事，影视红星赵丽颖出任形象大使。WRA（World Robot Arena）, 即全球机器人竞技大赛，是由竞技时代于2016年发起的赛事，并得到社会各界的广泛观注及众多玩家的喜爱。"
    },
    {
      "name": "创客电影院",
      "key": "D-14",
      "intro": "一个隐藏在喧闹活动现场的文艺园地。在这里，中央戏曲学院戏曲动画系毕业生把传统戏曲和二次元结合。创客电影院还有台湾的优秀创客电影以及更多精彩的节目"
    }
  ]
}
